/* Contact Information */
"Contact Information" = "This email is generated by the WHD Mobile App\n\n\n--------\nContact Us\nCall the Wage and Hour Division's toll-free help line:\n1·866·4USWAGE (1·866·487·9243)\nTTY: 1·877·889·5627\nMonday-Friday 8 a.m. to 8 p.m. Eastern Time\n--------";

/* Selected employers */
"%d Employers Selected" = "%d Employers Selected";

/* Accesibility for default meal break
   Accesibility for Time Entry */
"%d hours and %d minutes" = "%1$d hours and %2$d minutes";

/* Accesibility for Time Entry */
"%d hours and %d minutes " = "%1$d hours and %2$d minutes ";

/* Accesibility for review work hours */
"%d hours and %d minutes total break hours" = "%1$d hours and %2$d minutes total break hours";

/* Accesibility for review work hours */
"%d hours and %d minutes total work hours" = "%1$d hours and %2$d minutes total work hours";

/* Add Break */
"Add Break" = "Add Break";

/* Add Meal break */
"Add Meal Break" = "Add Meal Break";

/* Add Other Break */
"Add Other Break" = "Add Other Break";

/* @Add Employer
   Edit employer view title when in add mode. */
"Add Employer" = "Add Employer";

/* Alert text displayed when the employer name is a duplicate */
"An employer named '%@' already exists." = "An employer named '%@' already exists.";

/* No internet error */
"An internet connection is required to open external links." = "An internet connection is required to open external links.";

/* Break Started */
"Break started at" = "Break started at";

/* Breaks */
"Breaks" = "Breaks";

/* Can't send mail */
"Can't send mail" = "Can't Send Mail";

/* Cancel */
"Cancel" = "Cancel";

/* Comments */
"Comments" = "Comments";

/* Hourly rate warning alert view button text */
"Contact WHD" = "Contact WHD";

/* Help file name without extension */
"contact-en" = "contact-en";

/* Contact-Us */
"Contact-Us" = "Contact Us";

/* Dates */
"Dates" = "Dates";

/* Day */
"Day" = "Day";

/* Defaults */
"Defaults" = "Defaults";

/* Delete */
"Delete" = "Delete";

/* Delete time entries */
"Delete time entries" = "Delete time entries";

/* Discard Entry */
"Discard Entry" = "Discard Entry";

/* Duration not valid */
"Duration not valid" = "Duration Not Valid";

/* Edit employer view title when in edit mode. */
"Edit Employer" = "Edit Employer";

/* Email */
"Email" = "Email";

/* Email is required. */
"Email is required." = "Email is required.";

/* Email Report
   Email Report Tabbar */
"Email Report" = "Email Report";

/* Employer */
"Employer" = "Employer";

/* Alert view text when there is an error deleting an employer */
"Employer could not be deleted from the database." = "Employer could not be deleted from the database.";

/* Employer Name */
"Employer Name" = "Employer Name";

/* Edit employer validations */
"Employer name is required." = "Employer name is required.";

/* Employers
   Employers title
   Employers View Title */
"Employers" = "Employers";

/* Title of alert diplayed when there is an error adding an employer */
"Error adding employer" = "Error Adding Employer";

/* Alert view title when there is an error deleting an employer */
"Error deleting employer" = "Error Deleting Employer";

/* Title of alert diplayed when there is an error updating an employer */
"Error updating employer" = "Error Updating Employer";

/* example@email.com */
"example@email.com" = "example@email.com";

/* Filters */
"Filters" = "Filters";

/* Friday */
"Friday" = "Friday";

/* From */
"From" = "From";

/* Date validation message */
"From date must be less than the To date." = "From date must be less than the To date.";

/* Gross Pay */
"Gross Pay" = "Gross Pay";

/* Glossary */
"Glossary" = "Glossary";

/* Heading */
"Heading" = "Heading";

/* Help */
"Help" = "Help";

/* Help file name without extension */
"help-en" = "help-en";

/* Hourly Rate */
"Hourly Rate" = "Hourly Rate";

/* Edit employer validations
   Time entry validation messages */
"Hourly rate is required." = "Hourly rate is required.";

/* Hours per week exceeded */
"Hours per week exceeded" = "Hours Per Week Exceeded";

/* Invalid From Date */
"Invalid From Date" = "Invalid From Date";

/* Alert View title when hourly rate is < minimum wage
   Invalid Hourly Rate */
"Invalid Hourly Rate" = "Minimum Wage Alert";

/* Invalid Start Time */
"Invalid Start Time" = "Invalid Start Time";

/* Manual Time Entry */
"Manual Time Entry" = "Manual Time Entry";

/* Meal */
"Meal" = "Meal";

"meal-en" = "meal-en";

/* Meal and Other Breaks */
"Meal and Other Breaks" = "Meal and Other Breaks";

/* Meal and Other Breaks Disclaimer */
"Meal and Other Breaks Disclaimer" = "Meal and Breaks Information";

/* Meal Break */
"Meal Break" = "Meal Break";

/* Meal Breaks */
"Meal Breaks" = "Meal Breaks";

/* Meal Break Comments */
"Meal Break Comments" = "Meal Break Comments";

"Minimum Wage Alert Title" = "Minimum Wage Alert";

"Minimum Wage Alert Message" = "Generally, the regular rate of pay cannot be less than the Federal minimum wage. As of July 24, 2009, the Federal Minimum Wage is $7.25 per hour. Please contact WHD if you have any questions.";

/* Monday */
"Monday" = "Monday";

/* Month */
"Month" = "Month";

/* No comment */
"No comment" = "No comment";

/* No comments */
"No comments" = "No comments";

/* No Internet Connection */
"No Internet Connection" = "No Internet Connection";

/* No results */
"No results" = "No Results";

"Options" = "Options";

/* Other */
"Other" = "Other";

/* Other Breaks
   Other Breaks title */
"Other Breaks" = "Other Breaks";

/* Other Break Comments */
"Other Break Comments" = "Other Break Comments";

/* Overtime */
"Overtime" = "Overtime";

/* Overtime Pay */
"Overtime Pay" = "Overtime Pay";

/* Pay HTML File */
"pay-en" = "pay-en";

/* Pay Summary */
"Pay Summary" = "Pay Summary";

/* Regular Pay */
"Regular Pay" = "Regular Pay";

/* Reminder */
"Reminder" = "Reminder";

/* Report Dates */
"Report Dates" = "Report Dates";

/* Required */
"Required" = "Required";

/* Alert View title for errors
   Required field */
"Required field" = "Required Field";

/* Saturday */
"Saturday" = "Saturday";

/* Send Email */
"Send Email" = "Send Email";

/* Stop Break */
"Stop Break" = "Stop Break";

/* Start Break */
"Start Break" = "Start Break";

/* Start of Workweek */
"Start of Workweek" = "Start of Workweek";

/* Edit employer validations */
"Start of workweek is required." = "Start of workweek is required.";

/* Start Work */
"Start Work" = "Start Work";

/* Started Work */
"Started Work" = "Started Work";

/* Started work on */
"Started work on " = "Started work on ";

/* Stop Work */
"Stop Work" = "Stop Work";

/* Stopped Work */
"Stopped Work" = "Stopped Work";

/* Started Work is required */
"Started Work is required." = "Started Work is required.";

/* "Started Work must be earlier than Stopped Work." */
"Started Work must be earlier than Stopped Work." = "Started Work must be earlier than Stopped Work.";

/*Stopped Work is required  */
"Stopped Work is required." = "Stopped Work is required.";

/* Sub-Total */
"Sub-Total" = "Sub-Total";

/* Accesibility for time entry */
"Sub-Total, %d hours and %d minutes" = "Sub-Total, %1$d hours and %2$d minutes";

/* Sub-Total */
"Sub-Total: %02dh %02dm" = "Sub-Total: %1$dh %2$dm";

/* Subject */
"Subject" = "Subject";

/* Subject is required. */
"Subject is required." = "Subject is required.";

/* Summary tab bar title */
"Summary" = "Summary";

/* Sunday */
"Sunday" = "Sunday";

/* Instructions for adding employers */
"Tap + to add an employer(s)" = "Tap + to add an employer(s)";

/* Tap to add a break */
"Tap to add a break" = "Tap to add a break";

/* Tap to add break */
"Tap to add break" = "Tap to add break";

/* Tap to add meal break */
"Tap to add a meal break" = "Tap to add a meal break";

/* Breaks editing instructions */
"Tap “Edit” to add a break(s)" = "Tap “Edit” to add a break(s)";

/* The duration must be greater than zero. */
"The duration must be greater than zero." = "The duration must be greater than zero.";

/* The total amount of hours in a 7 day period cannot exceed 168 hours. */
"The total amount of hours in a 7 day period cannot exceed 168 hours." = "The total amount of hours in a 7 day period cannot exceed 168 hours.";

/* Email client not setup */
"The email client has not been setup on this device." = "The email client has not been setup on this device.";

/* Hourly rate warning alert view
   Time entry validation messages */
"The regular rate of pay cannot be less than the Federal minimum wage. As of July 24, 2009, the Federal Minimum Wage is $7.25 per hour. Please contact WHD to report the issue." = "The regular rate of pay cannot be less than the Federal minimum wage. As of July 24, 2009, the Federal Minimum Wage is $7.25 per hour. Please contact WHD to report the issue.";

/* There are no breaks */
"There are no breaks" = "There are no breaks";

/* Email returned 0 records */
"There are no records that match the filters specified" = "There is no specific information for the dates or employers selected in the options section.";

/* Thursday */
"Thursday" = "Thursday";

/* Time Arrived at Worksite */
"Time Arrived at Worksite" = "Time Arrived at Worksite";

/* Time entry validation messages */
"Time Arrived at Worksite is required." = "Time Arrived at Worksite is required.";

/* Time entry validation messages */
"Time arrived at worksite must be earlier than the time leaving worksite." = "Time arrived at worksite must be earlier than the time leaving worksite.";

/* Time Entry view title */
"Time Entry" = "Time Entry";

/* Time Leaving Worksite */
"Time Leaving Worksite" = "Time Leaving Worksite";

/* Time entry validation messages */
"Time Leaving Worksite is required." = "Time Leaving Worksite is required.";

"Timesheet" = "Timesheet";

/* Timesheet Calculator */
"Timesheet Calculator" = "DOL-Timesheet";

/* Timesheet Report */
"Timesheet Report" = "Timesheet Report";

/* To */
"To" = "To";

/* Total Break Hours */
"Total Break Hours" = "Total Break Hours";

/* Accesibility for time entry */
"Total Hours, %d hours and %d minutes" = "Total Hours, %1$d hours and %2$d minutes";

/* Accesibility for time entry */
"Total Hours: %02dh %02dm" = "Total Hours: %1$dh %2$dm";

/* Total Work Hours */
"Total Work Hours" = "Total Work Hours";

/* Tuesday */
"Tuesday" = "Tuesday";

/* Wednesday */
"Wednesday" = "Wednesday";

/* Week */
"Week" = "Week";

/* Week summary view title */
"Week Details" = "Week Details";

/* Week includes overtime */
"Week includes overtime" = "Week includes overtime";

/* Week for review view */
"Week of %@" = "Week of %@";

/* Week Summary */
"Week Summary" = "Week Summary";